Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/forbrukertilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Og om en falsk side blir lagt ned, oppretter useriøse aktører raskt flere nettbutikker med omtrent likelydende navn.
nn: Og om ei falsk side blir lagt ned, opprettar useriøse aktørar raskt fleire nettbutikkar med omtrent likelydande namn.

source: Medlemskap i Statens Pensjonskasse med gode ordninger for pensjon, lån og forsikring, følger stillingen.
nn: Medlemskap i Statens pensjonskasse, med gode ordningar for pensjon, lån og forsikring, følgjer stillinga.

source: – De fleste er opptatt av hva varen de kjøper koster.
nn: – Dei fleste er opptatt av kva vara dei kjøpar kostar.

source: Vi oppfordrer derfor alle kvalifiserte kandidater til å søke jobb hos oss uavhengig av alder, kjønn, etnisitet eller nedsatt funksjonsevne.
nn: Vi oppfordrar derfor alle kvalifiserte kandidatar til å søke jobb hos oss uavhengig av alder, kjønn, etnisitet eller nedsett funksjonsevne.

source: Tar du ut kontanter eller overfører penger fra kredittkort over til brukskonto vil det vanligvis koste mer enn bruk av kredittkortet selv
nn: Tar du ut kontantar eller overfører pengar frå kredittkort over til brukskonto vil det vanlegvis koste meir enn å bruke sjølve kredittkortet.

source: I en undersøkelse gjennomført av SpareBank1 viser det seg 180 000 nordmenn enda ikke har nedbetalt fjorårets ferie.
nn: I ein undersøking gjennomført av SpareBank1 viser det seg 180 000 nordmenn ennå ikkje har nedbetalt fjorårets ferie.

source: Dersom du må betale store gebyrer for etablering og avdrag kan et lån med lav rente vise seg å bli dyrere enn et lån med høy rente.
nn: Dersom du må betale store gebyrer for etablering og avdrag kan eit lån med lav rente vise seg å bli dyrare enn eit lån med høg rente.

source: – De lovpålagte opplysningene bidrar til at forbrukerne kan skille mellom gode og mindre gode tilbud.
nn: – Dei lovpålagde opplysningane bidreg til at forbrukarane kan skilje mellom gode og mindre gode tilbod.

source: Det er enkelt å opprette en nettside som ser profesjonell ut.
nn: Det er enkelt å opprette ei nettside som ser profesjonell ut.

source: Forbrukerombudet har de siste årene ført jevnlige tilsyn for å sjekke at långiverne gir alle lovpålagte opplysninger.
nn: Forbrukarombodet har dei siste åra ført jamleg tilsyn for å sjekke at långivarane gir alle lovpålagte opplysningar.

source: Vi har fleksibel arbeidstid og gode velferdsordninger.
nn: Vi har fleksibel arbeidstid og gode velferdsordningar.

source: Forbrukertilsynet jobber for å realisere regjeringens inkluderingsdugnad om at 5% av alle nyansettelser i staten skal være personer med nedsatt funksjonsevne eller fravær fra arbeid eller utdanning.
nn: Forbrukartilsynet jobbar for å realisere regjeringas inkluderingsdugnad om at 5 % av alle nyansettelser i staten skal vere personar med nedsett funksjonsevne eller fråvær frå arbeid eller utdanning.

source: Student til høsten?
nn: Student til hausten?

source: Før du bestiller reise burde du tenke igjennom hvordan økonomien din kommer til å se ut når fakturaen fra kredittkortet kommer måneden etter.
nn: Før du bestiller reise burde du tenke igjennom korleis økonomien din kommer til å sjå ut når fakturaen frå kredittkortet kommer månaden etter.

source: juli 2019 har bankene gjort kredittvurderinger av forbrukere basert på inntekt, nå skal all usikret gjeld regnes med.
nn: juli 2019 gjorde bankane kredittvurderingar av forbrukarar basert på inntekt, nå skal all usikra gjeld reknast med.

source: Opplysninger om søkerne kan bli gjort offentlige.
nn: Opplysningar om søkarane kan bli gjort offentlege.

source: Dette bør du se etter i reklame for lån
nn: Dette bør du sjå etter i reklame for lån

source: All markedsføring av lån og kreditt skal inneholde lovpålagte opplysninger som skal gi deg svar på nettopp dette.
nn: All marknadsføring av lån og kreditt skal innehalde lovpålagte opplysningar som skal gi deg svar på nettopp dette.

source: – Vær oppmerksom på at dersom du kjøper flyreise, hotell og iskrem på kreditt vil det også bli tatt med i vurderingen ved søk av boliglån, sier Haugseth.
nn: – Vær oppmerksam på at dersom du kjøper flyreise, hotell og iskrem på kreditt vil det også bli tatt med i vurderinga ved søk av boliglån, seier Haugseth.

source: Når flyturen er betalt og lommeboka er slunken, kan det være fristende å unne seg litt ekstra ferieluksus med et forbrukslån.
nn: Når flyturen er betalt og lommeboka er slunken, kan det vere freistande å unne seg litt ekstra ferieluksus med eit forbrukslån.

source: – Husk at om du kun betaler minstebeløpet, vil renten løpe i forhold til resten av gjelden, sier Elisabeth Lier Haugseth, direktør i Forbrukertilsynet.
nn: – Husk at om du kun betaler minstebeløpet, vil renta løpe i forhold til resten av skyldnaden, seier Elisabeth Lier Haugseth, direktør i Forbrukartilsynet.

source: Særlig om sommeren er det lett å ramle over reklame for kjappe forbrukslån som gir deg større økonomisk frihet i ferietiden.
nn: Særleg om sommaren er det lett å ramle over reklame for kjappe forbrukslån som gir deg større økonomisk fridom i ferietida.

source: Prisen på et lån er ofte en kombinasjon av renter og gebyrer.
nn: Prisen på eit lån er ofte ein kombinasjon av renter og gebyr.

source: Et lån med lav rente kan vise seg å bli dyrere enn et lån med høy rente, dersom du må betale store gebyrer for etablering og avdrag.
nn: Eit lån med låg rente kan vise seg å bli dyrare enn eit lån med høg rente, dersom du må betale store gebyr for etablering og avdrag.

source: Hva bør du se etter?
nn: Kva bør du sjå etter?

source: Dersom du ikke kan innfri hele gjelden og rentene kommer i tillegg til lånet, blir ferien fort mye dyrere enn du så for deg da du bestilte den.
nn: Dersom du ikkje kan innfri hele skyldnaden og rentene kjem i tillegg til lånet, blir ferien fort mykje dyrare enn du så for deg da du bestilte den.

source: Men før du lar deg friste til å leve ferielivet i sus og dus med raske penger, bør du sette deg inn i hva lånet faktisk vil koste deg.
nn: Men før du lét deg freiste til å leve ferielivet i sus og dus med raske pengar, bør du sette deg inn i kva lånet faktisk vil koste deg.

source: Selv om de fleste aktørene nå har med prisopplysninger, gis informasjonen ofte kjapt, med liten skrift eller med kryptiske forkortelser de færreste forstår.
nn: Sjølv om dei fleste aktørane opplyser om pris, blir ofte informasjonen gitt kjapt, med liten skrift eller med kryptiske forkortingar dei færraste forstår.

source: Du bør derfor normalt velge det lånet med lavest effektiv rente når du sammenligner flere lån mot hverandre.
nn: Du bør derfor normalt velje det lånet med lågast effektiv rente når du samanliknar fleire lån mot kvarandre.
